<?php
    $lang = array(
        "lang_en" => "Αγγλικα",
        "lang_gr" => "Ελληνικα",
        "lang_de" => "Γερμανικα",
        "about" => "Σχετικά:<br> <br> Ο διαγωνισμός <i>Jacques Offenbach Grand Prix</i> είναι μια νέα πρωτοβουλία του Φεστιβάλ <i>Festival Gegen den Strom</i> που εδρεύει στο Bad Ems an der Lahn στη Γερμανία.  Ο διεθνής αυτός διαγωνισμός,ο οποίος για το έτος 2021 θα διεξαχθεί διαδυκτιακά, έχει στο επίκεντρο τον συνθέτη Jacques Offenbach, δημιουργώντας παράλληλα μία επαγγελματική πλατφόρμα για επαγγελματίες τραγουδιστές, στην οποία μπορούν να παρουσιαστούν και να δημιουργήσουν επαφές με εταιρείες παραγωγής λυρικού θεάματος και φεστιβάλς διεθνώς.  Τραγουδιστές από όλο τον κόσμο μπορούν να διαγωνιστούν σε ένα ευρύ ρεπερτόριο, το οποίο συμπεριλαμβάνει υποχρεωτικά και ρεπερτόριο από τα έργα του συνθέτη, και να κερδίσουν τόσο χρηματικά έπαθλα όσο και μελλοντική συμμετοχή σε καλλιτεχνικές διοργανώσεις και masterclasses. Αυτό που κάνει ιδιαίτερο τον συγκεκριμένο διαγωνισμό είναι το γεγονός ότι δίνεται η δυνατότητα ψήφου και στο κοινό, του οποίου η ψήφος θα μετρήσει όσο ενός μέλους της επιτροπής.
        <br> <br> <br>
        Jacques Offenbach Grand Prix και Διεθνής Θερινή Ακαδημία Όπερας στο Bad Ems: <br> <br>
        Το <i>Jacques Offenbach Grand Prix</i> ήταν αρχικά σχεδιασμένο ώστε να συνδέεται άμεσα και με τη Διεθνή Θερινή Ακαδημία Όπερας στο Bad Ems, ένα επίσης νέο πρότζεκτ του Φεστιβάλ <i>Festival Gegen den Strom</i>, που ήταν προγραμματισμένο για το καλοκαίρι του 2021.  Σε όλους τους νικητές του Grand Prix θα γινόταν συμβόλαιο για να τραγουδήσουν πρωταγωνιστικούς ρόλους στην παραγωγή της όπερας <i>Τα παραμύθια του Χόφμαν</i> στο Bad Ems, στην οποία θα συμμετείχαν και σπουδαστές μέλη της Θερινής Ακαδημίας (σε μικρότερους ρόλους και χορωδία), αλλά λόγω των διεθνών περιορισμών που επιβλήθηκαν λόγω της πανδημίας, ή Θερινή Ακαδημία έπρεπε να αναβληθεί για φέτος. Έτσι, για αυτή την χρονιά, το Grand Prix θα πραγματοποιηθεί διαδυκτιακά και οι νικητές θα έχουν προσφορές για μελλοντικές συνεργασίες, τόσο από το φεστιβάλ <i>Festival Gegen den Strom</i> όσο και από τα μέλη της επιτροπής τα οποία αντιπροσωπεύουν άλλους, ανάλογους θεσμούς.  ",
        "terms" => "Όροι συμμετοχής:<br><br>

        1. ΓΕΝΙΚΟΙ ΟΡΟΙ<br><br>
        
        1.1 Tο 2021 Grand Prix έχει μία κατηγορία: Όπερα/ Οπερέτα<br>
        1.2 Tο Grand Prix είναι ανοιχτό σε όλους τους οπερατικούς<br> τραγουδιστές<br>
        - όλων των εθνικοτήτων<br>
        - που είναι άνω των 18 ετών<br>
        - που έχουν ολοκληρώσει τις σπουδές τους στο κλασικό τραγούδι<br>
        - που δεν έχουν υπάρξει μαθητές κάποιου μέλους της επιτροπής στη διάρκεια των τελευταίων 2 χρόνων<br>
        1.3 Όλες οι φάσεις του Grand Prix θα πραγματοποιηθούν διαδυκτιακά λόγω των διεθνών περιορισμών εξαιτίας της πανδημίας του Covid19.<br>
        1.4 Οι αποφάσεις της επιτροπής είναι τελειωτικές και αδιαμφισβήτητες.<br>
        1.5 Όλη η αλληλογραφία που αφορά τον διαγωνισμό (συμμετοχή κ.ά) θα γίνεται στην αγγλική γλώσσα. <br><br>
        
        2. ΑΙΤΗΣΕΙΣ ΣΥΜΜΕΤΟΧΗΣ ΚΑΙ ΚΟΣΤΟΣ ΣΥΜΜΕΤΟΧΗΣ<br><br>
        
        2.1 Αιτήσεις συμμετοχής θα γίνονται δεκτές μέχρι και 30 Απριλίου 2021.<br>
        2.2 Οι αιτήσεις συμμετοχής μπορούν να γίνονται αποκλειστικά μέσω αυτής της ιστοσελίδας (βλ. “Apply” στο “Menu”).<br>
        2.3 Η αίτηση μπορεί να ολοκληρωθεί μόνο αφού οι συμμετέχοντες θα έχουν ολοκληρώσει και τη διαδικασία καταβολής του ποσού που επιβάλλεται για την συμμετοχή και έχει ανεβάσει τα ζητούμενα αποδεικτικά πληρωμής, ακολουθώντας τις οδηγίες όπως αναγράφονται στην αίτηση.<br>
        2.4 Κόστος συμμετοχής: € 50.<br>
        2.5 Το κόστος συμμετοχής μπορεί να εξοφληθεί μόνο με διατραπεζική συναλλαγή.<br>
        2.7 Το κόστος συμμετοχής δεν επιστρέφεται.<br>
        2.8 Οι συμμετέχοντες που θα περάσουν στην τελική (3η) φάση του διαγωνισμού θα πρέπει να ανεβάσουν επιπλέον και μια φωτογραφία της ταυτότητάς ή του διαβατηρίου τους.<br><br>
        
        3. Ο ΔΙΑΓΩΝΙΣΜΟΣ<br><br>
        
        3.1 Το Grand Prix θα πραγματοποιηθεί διαδυκτιακά λόγω των διεθνών περιορισμών εξαιτίας της πανδημίας του Covid19.<br>
        3.2 Όλοι οι συμμετέχοντες θα πρέπει να στείλουν βίντεο που δε θα είναι παλαιότερα των 3 ετών.<br>
        3.3 Η ποιότητα του ήχου και της εικόνας πιθανόν να επηρεάσει την κρίση της επιτροπής.<br>
        3.4 Γενικά: Οι ζωντανές ηχογραφήσεις με κοινό γίνονται δεκτές (συμπεριλαμβανομένων και αυτές με ορχήστρα) και επιτρέπεται να είναι βίντεο που έχουν υποστεί επεξεργασία (βλ. 4. “ΤΟ ΡΕΠΕΡΤΟΡΙΟ” για διευκρινίσεις). Μαγνητοσκοπήσεις με προενορχήστρωση (Karaoke) χωρίς κοινό θα γίνονται δεκτές, αν η μαγνητοσκόπηση είναι μίας λήψης και χωρίς να έχει υποστεί επεξεργασία. Σημ.: Αν μαγνητοσκοπείτε στο σπίτι, φροντίστε να έχετε την σωστή αμφίεση (όχι εσώρουχα, πιτζάμες κτλ.)<br>
        
        3.5 Όλα τα βίντεο των συμετεχόντων θα δημοσιευτούν στην ιστοσελίδα του διαγωνισμού, ώστε να μπορεί να ψηφίσει και να σχολιάσει και το κοινό.  Σημειώστε ότι θα δημοσιευτούν επίσης και τα βιογραφικά των συμμετεχόντων, οπότε παρακαλούμε να μην αναγράφετε προσωπικές λεπτομέρειες, όπως τηλέφωνο, διεύθυνση κτλ. <br>
        3.6 Ο διαγωνισμός θα διεξαχθεί σε τρεις φάσεις.<br><br>
        
        4. ΤΟ ΡΕΠΕΡΤΟΡΙΟ<br><br>
        
        4.1 Tο ρεπερτόιο του Grand Prix πρέπει να περιλαμβάνει μόνο έργα από όπερα ή οπερέτα και ερηνευμένα αποκλειστικά στην αυθεντική τους γλώσσα.<br>
        4.2 Για την πρώτη φάση του διαγωνσιμού, οι συμμετέχοντες θα πρέπει να στείλουν ένα βίντεο με μία άρια της δικής τους επιλογής.<br>
        4.3 Για τη δεύτερη φάση του διαγωνισμού, οι συμμετέχοντες θα έχουν δύο εβδομάδες καιρό, μετά το πέρας της ανακοίνωσης των αποτελεσμάτων, για να στείλουν: ένα βίντεο με μία άρια στην γερμανική γλώσσα (δικής τους επιλογής) και μία άρια από όπερα ή οπερέτα του Jacques Offenbach.<br>
        4.4 Για την τρίτη φάση του διαγωνισμού (τελικός), οι συμμετέχοντες θα πρέπει να στείλουν τρία βίντεο: Κάθε βίντεο θα πρέπει να έχει μαγνητοσκοπηθεί αυστηρά με μία μόνο κάμερα, χωρίς κοψίματα ή επεξεργασία, ειδικά για την τελική φάση αυτού του διαγωνισμού.  Το υποχρεωτικό ρεπερτόριο για όλους τους φιναλίστ είναι: Μία άρια από όπερα ή οπερέτα του Jacques Offenbach, μία άρια στην γαλλική γλώσσα (ελεύθερης επιλογής) και μία άρια στην ιταλική γλώσσα (ελεύθερης επιλογής). Στους φιναλίστ θα δωθούν επίσης δύο εβδομάδες χρόνος μετά το πέρας της ανακοίνωσης των αποτελεσμάτων της δεύτερης φάσης του διαγωνισμού, προκειμένου να μαγνητοσκοπήσουν τα βίντεο.<br><br>
        
        
        5. ΒΡΑΒΕΙΑ<br><br>
        
        1ο Βραβείο: € 1.500<br><br>
        
        2ο Βραβείο: € 1.000<br><br>
        
        3ο Βραβείο: € 500<br><br><br>
        
        Εκτός από τα χρηματικά έπαθλα, οι νικητές του Grand Prix θα λάβουν υποτροφίες και προσφορές για μελλοντικές εργασίες από όλα τα μέλη της επιτροπής.<br><br>
        
        6. ΕΠΙΤΡΟΠΗ<br><br>
        
        1. Annegret Ritzel<br>
        Πρόεδρος της Επιτροπής (Γερμανία)
        Σκηνοθέτης/Αντιπρόεδρος του Offenbach Gesellschaft Bad Ems και Καλλιτεχνική Διευθύντρια του Festival Gegen den Strom, τέως Διευθύντρια στο Κρατικό Θέατρο του Wiesbaden.
        <br><br>
        2.  Μύρων Μιχαηλίδης(GR)<br>
        Αρχιμουσικός Erfurt Opera και Erfurt Philharmonic Orchestra, Καλλιτεχνικός Διευθυντής Πολιτιστικό και Συνεδριακό Κέντρο Ηρακλείου της Κρήτης<br><br>

        3. Michael Hofstetter<br>
        Διευθυντής Ορχήστρας (Γερμανία)
        <br><br>
        
        4. Φίλιππος Μοδινός
        Τενόρος/ Πιανίστας/ Διευθυντής Εταιρίας Λυρικού Θεάτρου Ελλάδος (Ελλάδα)
        <br><br>
        5. Richard Rittelmann
        Βαρύτονος/ Καλλιτεχνικός Διευθυντής της “Rosaces Art Productions” (Γαλλία)
        <br><br>
        6. Christian Deliso
        Διευθυντής Ορχήστρας/ Πιανίστας/ Μουσικός Διευθυντής στο Oltre Lirica και στο “Oscar della Lyrica” (Iταλία)
        <br><br>
        7. Giovanni Vitali
        Διευθυντής στο τμήμα προώθησης πολιτιστικού έργου στο θέατρο Maggio Musicale Fiorentino και Καλλιτεχνικός Διευθυντής στο φεστιβάλ “Solo Belcanto” στο Montisi-Montalcino (Iταλία).
        <br><br>
        8. Tο κοινό!<br>
        Στο κοινό θα δωθεί ψήφος που θα επηρεάζει την έκβαση του διαγωνισμού σε όλες τις φάσεις. Η ψήφος του κοινού θα μετρήσει ως μία ψήφος της επιτροπής. 
        
       
         ",
        "contact" => "Επικοινωνία με Διαχειριστή<br>Μπορείτε να επικοινωνήσετε με τον διαχειριστή αυτού του ιστότοπου στο email festivalgegendenstromchannel21@gmail.com μόνο για τεχνικά προβλήματα.   ",
        "apply1" => "ΑΙΤΗΣΗ<br><br>

        Στο τέλος της σελίδας με τον τίτλο “ΑΙΤΗΣΗ” βρίσκεται ένα έγγραφο (αίτηση) που θα πρέπει να συμπληρώσετε.<br>
        Κόστος συμμετοχής: € 50.<br>
        Πριν συμπληρώσετε την αίτηση, θα πρέπει να έχετε πληρώσει το κόστος συμμετοχής διατραπεζικά στον παρακάτω λογαριασμό:<br><br>
        
        
        ΟΝΟΜΑ: <i>Gegen den Strom</i> Festival an der Lahn e.V.<br><br>
        
        ΟΝΟΜΑ ΤΡΑΠΕΖΑΣ: Nassauische Sparkasse (the short version of the bank name is NASPA)<br><br>
        
        ΔΙΕΥΘΥΝΣΗ ΤΡΑΠΕΖΑΣ: Schloss Str. 2, 56377 Nassau<br><br>
        
        ΑΡ. ΛΟΓ. IBAN:
        DE38 5105 0015 0563 2476 42<br><br>
        
        BIC/Swift: NASSDE55XXX<br><br>
        
        Ο διευθυντής του Φεστιβάλ “Gegen den Strom” είναι ο: Diethelm Gresch <br><br>
        
        Διεύθυνση του Φεστιβάλ: Hauptstr. 37, 56357 Nochern<br><br>
        
        Τηλέφωνο του Φεστιβάλ: +49 6771 599328<br><br>
        
        
        Παρακαλούμε να είστε βέβαιοι ότι βάλατε το ονοματεπώνυμό σας στις σημειώσεις/ περιγραφή της απόδειξης πληρωμής σας. Επίσης βεβαιωθείτε ότι, αφού πληρώσετε, θα πρέπει να έχετε κατεβάσει ένα αρχείο PDF της απόδειξης πληρωμής. <br><br>
        
        Συμπληρώστε όλα τα πεδία προσεκτικά και σωστά.  
        Θα πρέπει να ανεβάσετε μία φωτογραφία πορτραίτο σας σε αρχείο jpg/ png και επίσης ένα σύντομο βιογραφικό σε αρχείο PDF.  Παρακαλούμε να ονομάσετε όλα τα αρχεία που ανεβάζετε με το όνομά σας, την ημερομηνία γέννησής σας, για να είναι σίγουρο ότι τα αρχεία σας είναι προσωπικά και μοναδικά. <br><br>
        
        ΒΙΝΤΕΟ:<br>
        Θα πρέπει να ανεβάσετε τα βίντεό σας στο YouTube και μετά να κάνετε embed τα βίντεό σας σε αυτή την ιστοσελίδα (κάτω).  Παρακαλούμε να ακολουθήσετε τις οδηγίες πολύ προσεκτικά!<br><br>
        
        Σημαντική σημείωση:<br>
        Οι παρακάτω οδηγίες ΛΕΙΤΟΥΡΓΟΥΝ ΜΟΝΟ ΣΤΗ ΒΕΡΖΙΟΝ DESKTOP ΤΟΥ YOUTUBE, οπότε, ή χρησιμοποιείστε το desktop ή το laptop σας ή σε διαφορετική περίπτωση, ζητήστε την desktop εκδοχή του YouTube στο τηλέφωνό σας. <br><br>
        
        Πώς να κάνετε embed τα βίντεό σας:<br>
        1. Πηγαίνετε στο YouTube βίντεο που θέλετε να κάνετε embed (δηλαδή την σελίδα στην οποία παίζει το βίντεο στο YouTube).<br>
        2. Κάτω από το βίντεο, πατήστε το “share”.<br><br>",
        "apply2" => "3. Από το κουτάκι που θα εμφανιστεί πατώντας το share, πατήστε κλικ εκεί που αναγράφεται η λέξη “embed”. <br> <br>",
        "apply3" => "Από το κουτάκι που θα εμφανιστεί αφού πατήσετε την λέξη “embed”, πατήστε το κουμπί “copy” που βρίσκεται κάτω δεξιά.  O κωδικός που θα αντιγράψετε θα πρέπει να αρχίζει με την εξής λέξη: <i>iframe</i> <br> <br>",
        "apply4" => "5. Επικολλήστε (Paste)τον κωδικό που έχετε αντιγράψει στην ιστοσελίδα του διαγωνισμού, στο πεδίο με την ονομασία <i>Σύνδεσμος Βίντεο</i>.  <br> <br>
        ΠΟΛΥ ΣΗΜΑΝΤΙΚΟ!!! <br>
        6. Όταν βάζετε το βιογραφικό σας, μην ξεχνάτε ότι, σε περίπτωση που θα βάλετε προσωπικά σας στοιχεία επικοινωνίας, θα είναι ορατά σε όλους (και στο κοινό). Αν παρόλα αυτά αποφασίσετε να δημοσιεύσετε αυτά σας τα στοιχεία, σημειώστε ότι η διοργάνωση του διαγωνισμού και η διοίκηση του φεστιβάλ δεν φέρει καμία ευθύνη για τυχόν αρνητικές συνέπειες αυτής σας της πράξης.  Εμείς σας συμβουλεύουμε να μην συμπεριλάβετε τα προσωπικά σας στοιχεία επικοινωνίας στο βιογραφικό σας.  Μπορείτε να σημειώσετε καλύτερα την προσωπική σας ιστοσελίδα.<br><br>

        Παρακαλούμε να ακολουθήσετε προσεκτικά όλα τα βήματα της αίτησης ώστε η η συμμετοχή σας να πραγματοποιηθεί με τον πιο ομαλό τρόπο.<br><br>

        Με το που θα πατήσετε το κουμπί “submit”: <br>
        - Συμφωνείτε με τους όρους και τους κανόνες του διαγωνισμού.<br>
        - Δίνετε αυτόματα την συγκατάθεση για την επεξεργασία των προσωπικών σας δεδομένων.<br>
        - Δηλώνετε υπέυθυνα ότι η απόδειξη πληρωμής που παρέχετε είναι αυθυντική.<br>
        Καλή επιτυχία!!!",
        "panel" => "Επιτροπή (Αγγίξτε τις εικόνες για πληροφορίες)",
        "menu1" => "Aρχικη",
        "menu2" => "σχετικα",
        "menu3" => "οροι συμμετοχης",
        "menu4" => "επιτροπη",
        "menu5" => "αιτηση",
        "menu6" => "δειτε και ψηφιστε",
        "menu7" => "επικοινωνια διαχειριστη",
        "form1" => "Αίτηση",
        "form2" => "Όνομα",
        "form3" => "Επώνυμο",
        "form4" => "Διεύθυνση & Αριθμός",
        "form5" => "Πόλη",
        "form6" => "Χώρα",
        "form7" => "Ταχυδρομικός Κώδικας",
        "form8" => "Ηλεκτρονικό Ταχυδρομείο",
        "form9" => "Αριθμός επικοινωνίας",
        "form10" => "Είδος φωνής",
        "form11" => "Σύνδεσμος Βίντεο",
        "form12" => "Φωτογραφία Αιτούντος",
        "form13" => "Σύντομο Βιογραφικό Αιτούντος",
        "form14" => "Απόδειξη πληρωμής",
        "form15" => "Υποβολή",
        "conf1" => "ΕΠΙΒΕΒΑΙΩΣΗ",
        "conf2" => "Είστε σχεδόν έτοιμοι!",
        "conf3" => "Σας ευχαριστούμε που υποβάλατε αίτηση για το Grand Prix Jacque Offenbach 2021. Δεν έχετε τελειώσει ακόμα. Ελέγξτε όλα όσα έχετε ανεβάσει και βεβαιωθείτε ότι όλα λειτουργούν.  Δυστυχώς, οι κριτές και οι διαχειριστές δεν θα είναι σε θέση να διορθώσουν το οτιδήποτε εκ μέρους σας, εάν κάτι από αυτά που ανεβάσατε δεν σας αρέσουν. <br> 
        Ο τρόπος με τον οποίο εμφανίζονται οι πληροφορίες σας θα επηρεάσει τους κριτές και το κοινό.  Θα έχετε όμως την ευκαιρία να τα ελέγξετε όλα αυτά τώρα.  Φροντίστε να διατηρήσετε αυτό το παράθυρο του προγράμματος περιήγησης ανοιχτό, γιατί, αφού κλείσει ... η αίτησή σας θα καταχωρηθεί.  Εάν υπάρξει κάποιο πρόβλημα, μπορείτε να διαγράψετε την αίτησή σας στο κάτω μέρος αυτής της σελίδας και να την ανεβάσετε ξανά με τις τυχόν διορθώσεις σας.
        ",
        "conf4" => "ΤΟ ΟΝΟΜΑ ΣΑΣ ΘΑ ΠΡΕΠΕΙ ΝΑ ΕΜΦΑΝΙΖΕΤΑΙ ΕΔΩ.  ΦΡΟΝΤΙΣΤΕ ΝΑ ΕΙΝΑΙ ΓΡΑΜΜΕΝΟ ΣΩΣΤΑ!",
        "conf5" => "Η ΦΩΤΟΓΡΑΦΙΑ ΣΑΣ ΘΑ ΠΡΕΠΕΙ ΝΑ ΕΜΦΑΝΙΖΕΤΑΙ ΕΔΩ.  ΕΑΝ ΔΕΝ ΕΜΦΑΝΙΖΕΤΑΙ, ΔΟΚΙΜΑΣΤΕ ΝΑ ΧΡΗΣΙΜΟΠΟΙΗΣΕΤΕ ΜΙΑ ΔΙΑΦΟΡΕΤΙΚΗ ΟΝΟΜΑΣΙΑ ΑΡΧΕΙΟΥ.  ΑΝ Η ΦΩΤΟΓΡΑΦΙΑ ΣΑΣ ΔΕΝ ΕΜΦΑΝΙΖΕΤΑΙ ΚΕΝΤΡΑΡΙΣΜΕΝΗ ΣΩΣΤΑ, ΠΡΟΣΠΑΘΗΣΤΕ ΝΑ ΤΗΝ ΚΟΨΕΤΕ ΣΤΟ ΚΟΜΠΙΟΥΤΕΡ ΣΑΣ (CROP) ΚΑΙ ΝΑ ΤΗΝ ΞΑΝΑΝΕΒΑΣΕΤΕ.",
        "conf6" => "ΤΟ ΒΙΝΤΕΟ ΣΑΣ ΘΑ ΠΡΕΠΕΙ ΝΑ ΕΜΦΑΝΙΖΕΤΑΙ ΕΔΩ. ΑΝ ΕΜΦΑΝΙΖΕΤΑΙ ΜΙΑ ΓΡΑΜΜΗ ΚΩΔΙΚΟΥ ΑΝΤΙ ΓΙΑ ΤΟ ΒΙΝΤΕΟ, ΣΗΜΑΙΝΕΙ ΟΤΙ ΔΕΝ ΑΝΕΒΑΣΑΤΕ ΤΟΝ ΣΥΝΔΕΣΜΟ “EMBED”. ΠΑΡΑΚΑΛΟΥΜΕ ΣΙΓΟΥΡΕΥΤΕΙΤΕ ΟΤΙ ΑΚΟΛΟΥΘΗΣΑΤΕ ΤΙΣ ΣΧΕΤΙΚΕΣ ΟΔΗΓΕΙΕΣ ΣΩΣΤΑ!",
        "conf7" => "ΟΙ ΠΡΟΣΩΠΙΚΕΣ ΣΑΣ ΠΛΗΡΟΦΟΡΙΕΣ ΘΑ ΠΡΕΠΕΙ ΝΑ ΕΜΦΑΝΙΖΕΤΑΙ ΕΔΩ.  ΑΠΟ ΑΥΤΟ ΤΟ ΠΕΔΙΟ ΟΙ ΠΡΟΣΩΠΙΚΕΣ ΣΑΣ ΠΛΗΡΟΦΟΡΙΕΣ ΔΕ ΘΑ ΕΜΦΑΝΙΣΤΟΥΝ ΔΗΜΟΣΙΩΣ, ΕΙΝΑΙ ΟΜΩΣ ΑΠΑΡΑΙΤΗΤΕΣ ΣΕ ΠΕΡΙΠΤΩΣΗ ΠΟΥ ΚΕΡΔΙΣΕΤΕ, ΕΙΔΙΚΑ ΤΟ E.MAIL  ΚΑΙ ΤΟ ΤΗΛΕΦΩΝΟ ΣΑΣ, ΓΙ’ΑΥΤΟ ΦΡΟΝΤΙΣΤΕ ΝΑ ΤΑ ΓΡΑΨΕΤΕ ΣΩΣΤΑ!",
        "conf8" => "Διεύθυνση:",
        "conf9" => "Πόλη:",
        "conf10" => "Χώρα:",
        "conf11" => "Ταχ. Κώδικας:",
        "conf12" => "Ηλ. Ταχυδρομείο:",
        "conf13" => "Τηλέφωνο Επικοινωνίας:",
        "conf14" => "Είδος Φωνής:",
        "conf15" => "Ημερομηνία Αίτησης:",
        "conf16" => "ΤΟ ΒΙΟΓΡΑΦΙΚΟ ΣΑΣ ΘΑ ΠΡΕΠΕΙ ΝΑ ΕΜΦΑΝΙΖΕΤΑΙ ΕΔΩ. ΕΑΝ ΤΟ ΑΡΧΕΙΟ ΔΕΝ ΕΙΝΑΙ PDF, ΤΟ ΠΙΘΑΝΟΤΕΡΟ ΕΙΝΑΙ ΟΤΙ ΔΕ ΘΑ ΕΜΦΑΝΙΣΤΕΙ. ΠΑΡΑΚΑΛΟΥΜΕ ΤΟ ΒΙΟΓΡΑΦΙΚΟ ΣΑΣ ΝΑ ΜΗΝ ΕΙΝΑΙ ΙΔΑΙΤΕΡΩΣ ΜΑΚΡΥ.  ΣΤΟ ΒΙΟΓΡΑΦΙΚΟ ΣΑΣ, ΜΠΟΡΕΙΤΕ ΝΑ ΑΝΑΓΡΑΨΕΤΕ ΚΑΙ ΤΗΝ ΙΣΤΟΣΕΛΙΔΑ ΣΑΣ. ",
        "conf17" => "Η ΑΠΟΔΕΙΞΗ ΠΛΗΡΩΜΗΣ ΣΑΣ ΘΑ ΠΡΕΠΕΙ ΝΑ ΕΜΦΑΝΙΖΕΤΑΙ ΕΔΩ. ΑΝ ΤΟ ΑΡΧΕΙΟ ΔΕΝ ΕΙΝΑΙ PDF , ΤΟ ΠΙΘΑΝΟΤΕΡΟ ΕΙΝΑΙ ΟΤΙ ΔΕ ΘΑ ΕΜΦΑΝΙΣΤΕΙ. ",
        "conf18" => " ΑΝ ΥΠΑΡΧΕΙ ΚΑΤΙ ΠΟΥ ΔΕΝ ΣΑΣ ΑΡΕΣΕΙ ΣΤΗ ΑΙΤΗΣΗ ΣΑΣ, ΘΑ ΠΡΕΠΕΙ ΝΑ ΤΗΝ ΔΙΑΓΡΑΨΕΤΕ ΚΑΙ ΝΑ ΞΑΝΑΡΧΙΣΕΤΕ ΤΗΝ ΔΙΑΔΙΚΑΣΙΑ ΑΠΟ ΤΗΝ ΑΡΧΗ. ΑΥΤΟ ΜΠΟΡΕΙΤΕ ΝΑ ΤΟ ΚΑΝΕΤΕ ΠΑΝΤΩΝΤΑΣ ΤΟ ΚΟΥΜΠΙ  “ΔΙΑΓΡΑΦΗ”. ΠΑΤΩΝΤΑΣ ΤΟ ΚΟΥΜΠΙ ΑΥΤΟ, Η ΑΙΤΗΣΗ ΣΑΣ ΔΙΑΓΡΑΦΕΤΑΙ ΚΑΙ Η ΣΕΛΙΔΑ ΘΑ ΣΑΣ ΚΑΤΕΥΘΥΝΕΙ ΠΙΣΩ ΣΤΗΝ ΣΕΛΙΔΑ “ΑΙΤΗΣΗ” ΩΣΤΕ ΝΑ ΞΑΝΑΡΧΙΣΤΕ ΤΗΝ ΔΙΑΔΙΚΑΣΙΑ ΤΗΣ ΑΙΤΗΣΗΣ ΣΑΣ ΑΠΟ ΤΗΝ ΑΡΧΗ. ",
        "conf19" => "Διαγραφή",
        "conf20" => "Αν όμως είστε ευχαριστημένοι με το πώς δείχνουν όλα στην αίτησή σας… προχωρήστε και πάτηστε το κουμπί  “Τέλος”! Μόλις πατήσετε αυτό το κουμπί, ένα συμβόλαιο θα εμφανιστεί για να το κατεβάσετε και να το κρατήσετε για εσάς. Αυτή είναι η μοναδική ευκαιρία που θα έχετε για να κατεβάσετε αυτό συμβόλαιο.",
        "conf21" => "Τέλος",
        "cont1" => "Συγχαρητήρια-  Ολοκληρώσατε την εγγραφή σας.  Μπορείτε να σώσετε το παρακάτω συμβόλαιο ως αρχείο PDF στον υπολογιστή σας. <br> <br>
        <h3>Συμβόλαιο μεταξύ:</h3> <br> <br>",
        "cont2" => "Διεύθυνση: ",
        "cont3" => "που εφεξής θα αναφέρεται ως ο “Συμμετέχων”<br><br>
        και των <br><br>

        NASPA Gegen den Strom- Festival an der Lahn e.V. εφεξής αναφέρεται ως ο “Διοργανωτής”.<br><br>

        1. Ο Συμμετέχων πλήρωσε τον Διοργανωτή 50 Ευρώ για τη συμμετοχή του στο Grand Prix 2021 του Jacques Offenbach. Ο Συμμετέχων έχει παράσχει στον Διοργανωτή απόδειξη πληρωμής.
        <br><br>
        2. Ο Συμμετέχων θα σεβαστεί όλους τους κανόνες του διαγωνισμού που έχουν περιγραφεί στην ενότητα «Όροι και Προϋποθέσεις» του ιστότοπου «offenbachgp.com» Σε αντίθετη περίπτωση, θα αποκλειστεί ο διαγωνισμός, χωρίς επιστροφή του τέλους συμμετοχής.
        <br><br>
        3. Ο Διοργανωτής δηλώνει υπεύθυνα ότι θα ενημερώνει τον Συμμετέχοντα για την πρόοδο του τελευταίου στον διαγωνισμό και θα διασφαλίσει ότι ο Συμμετέχων θα αντιμετωπίζεται δίκαια και χωρίς προκατάληψη από την κριτική επιτροπή.
        <br><br>
        4. Ο Διοργανωτής θα διασφαλίσει ότι όλη η αλληλογραφία μεταξύ Συμμετέχοντος και ομάδας θα παραμείνει ευγενική και σεβαστή και θα προστατεύσει επίσης τον Συμμετέχοντα από πιθανή κακόβουλη συμπεριφορά στην ενότητα σχολίων του υλικού του τελευταίου.
        <br><br>
        5. Ο Διοργανωτής θα πληρώσει αμέσως στον Συμμετέχοντα ένα από τα βραβεία, όπως ανακοινώνεται στον ιστότοπο «offenbachgp.com», εάν ο Συμμετέχων απονέμει τα εν λόγω βραβεία από την επιτροπή.
        <br><br>
        6. Ο Διοργανωτής θα ζητήσει σε εύθετο χρόνο (3ος γύρος του διαγωνισμού) τα τραπεζικά στοιχεία του Συμμετέχοντα. Όλα τα βραβεία πληρώνονται μόνο μέσω τραπεζικής μεταφοράς και δεν καταβάλλονται με οποιονδήποτε άλλο τρόπο. Εάν ο Συμμετέχων δεν διαθέτει Τραπεζικό Λογαριασμό, μπορεί να παρέχεται λογαριασμός μέλους της οικογένειας ή οποιουδήποτε άλλου τύπου πληρεξούσιου, με τον Συμμετέχοντα να είναι αποκλειστικά υπεύθυνος για τη λήψη του βραβείου από τον εν λόγω πληρεξούσιο.
        <br><br>
        7. Ο Διοργανωτής και ο Διαχειριστής αυτού του ιστότοπου δεν φέρουν καμία ευθύνη για οποιαδήποτε επαφή που γίνεται μεταξύ εσάς και οποιουδήποτε μέλους του κοινού πέρα από τα όρια αυτού του ιστότοπου. Εάν διανέμετε τα στοιχεία επικοινωνίας πρόθυμα μέσω αυτού του ιστότοπου (όπως στη βιογραφία σας), δεν είναι υπό τη συμβουλή των δημιουργών του διαγωνισμού ή του ιστότοπου.",
        "cont4" => "Αποθήκευση ως PDF"
        
    );
?>